<?php

return [
    'home' => 'ទំព័រដើម',
    'about-us' => 'អំពី អ.ស.ហ.',
    'footer' => 'រក្សាសិទ្ធគ្រប់យ៉ាងដោយអាជ្ញាធរសេវាហិរញ្ញវត្ថុមិនមែនធនាគារ',
    'law&regulation' =>'ច្បាប់ និងបទប្បញ្ញត្តិ',
    'documents' =>'បណ្តុំឯកសារ',
    'prakas' =>'សេចក្តីប្រកាសព័ត៌មាន',
    'others' =>'ផ្សេងៗ',
    'news&events' =>'ព័ត៌មាន និងព្រឹត្តិការណ៍',
    'public-service' =>'សេវាសាធារណៈ',
    'contact-us' =>'ទំនាក់ទំនង',
    'news' =>'ព័ត៌មានថ្មីៗ',
    'announcement' => 'សេចក្ដីជូនដំណឹង',
    'fsa' => 'អគ្គលេខាធិកាដ្ឋានសេវាហិរញ្ញវត្ថុមិនមែនធនាគារ',
    'social_media' => 'ព័ត៌មានបណ្តាញសង្គម',

];